{
  "title": "傭兵詳細資料［プレイヤー向け］",
  "sections": [
    "傭兵詳細資料［プレイヤー向け］",
    "傭兵とは\n\n怪異の討伐を仕事にしている討伐者のうち、国家にも特定の組織にも属さず報酬を対価に案件を受ける者の総称だ。祓部が公務として怪異に対処するのに対し傭兵は依頼と契約によって動く。依頼人は個人・企業・地方自治体・場合によっては祓部自身であることもある。\n\n傭兵という呼称は業界内での慣用的な呼び方であり法的な定義はない。同じ傭兵でも大企業がバックについた精鋭部隊もあれば個人で受注して動く一匹狼もある。規模も専門性も報酬体系も千差万別だ。\n\n祓部と傭兵の違いは単純に言えば「義務か選択か」だ。祓部の討伐者は組織の命令と方針に従う義務がある。傭兵は案件を選べる。断れる。撤退できる。その自由の対価として法的保護がなく安定した補給もなく組織の後ろ盾もない。\n\n傭兵が業界で生き残るための資本は二つだ。実績と信頼だ。どんな案件をこなしてきたか、約束を守るかどうか、現場で何をする人間か。それが傭兵の価値を決める。二つ名はその実績が形になったものだ。二つ名を持つ傭兵は一人の人間であると同時に業界における一つのブランドでもある。",
    "概要\n\n傭兵は個人から集団までさまざまな形を取る。集団であれば部隊名を持つケースが多い。大企業がバックについている場合もあれば完全に独立した小規模集団もある。公的機関の法的制約に縛られないため実戦での対応力が高い反面、法的保護も薄い。二つ名を持つ個人特化型の専用装備使いが存在し伝説扱いされる。",
    "集団の例",
    "鉄蟲隊（てっちゅうたい）\n\n規模： 中規模集団（20〜30名）\n\nバック企業： 雷禽重工（主）・複数の独立系企業（副）\n\n専門： 大型怪異討伐・機動兵器運用\n\n拠点： 工業地帯に近い都市郊外\n\n概要\n\n雷禽重工の次世代機動兵器プログラムの最初期の運用部隊として発足した傭兵集団だ。現在は雷禽重工との契約を維持しながら複数の独立系企業からも案件を受ける形で運営されている。戦闘用搭乗型の実戦運用において業界最高水準の実績を持つ。\n\n組織構造\n\n隊長を中心に機動兵器パイロット班・地上支援班・整備班の三班構成だ。パイロット班は常に不足しており新規パイロットの発掘と育成が課題だ。整備班は雷禽重工からの出向技術者と独自採用の技術者が混在しており機体性能と安全基準の解釈を巡って衝突が絶えない。\n\n特徴と問題\n\n雷鳥機動シリーズを主力機体として運用している。数名のパイロットが長期同調による変質を自覚しており組織内で非公式に情報を共有している。雷禽重工はこの情報の外部漏洩を防ぐために鉄蟲隊との契約に厳しい情報管理条項を設けている。\n\n鉄蟲隊とのキャラクター接点\n\n新規パイロットとして加入する\n\n変質が進んだパイロットの後任・同僚として関わる\n\n雷禽重工との契約条件の不透明さに気づく\n\n整備班の技術者として装備の限界を知っている",
    "白鷺調査社（しらさぎちょうさしゃ）\n\n規模： 小規模集団（5〜8名）\n\nバック企業： 朱鷺崎財閥（緩やかな繋がり）\n\n専門： 調査・解明特化・戦闘は最小限\n\n拠点： 旧市街の事務所\n\n概要\n\n表向きは「民間調査事務所」として登録されている傭兵集団だ。怪異の調査・解明に特化しており戦闘は自衛のみを原則としている。依頼人から案件を受けて調査・解明までを担い戦闘が必要な場合は別の傭兵や祓部に引き継ぐ形を取る。「怪異を倒すより怪異を理解することに価値がある」という哲学を持つ集団だ。民俗学者・元斎者・情報ブローカー・元新怪班出身者など知識と情報収集に長けた人材が揃っている。\n\n組織構造\n\n社長格の人物が案件の受注と方針決定を担う。固定メンバー五名に加えて案件に応じて外部の協力者を招集する柔軟な体制を持つ。\n\n特徴と強み\n\n祓部のデータベースには載っていない非公式な情報網を独自に構築している。民俗学コミュニティ・オカルトマニア・神社関係者・怪異被害者のネットワークが情報源だ。調査プロセスにおいては祓部にも匹敵する解明能力を持つと評価されている。\n\n戦闘力が低いため想定外の甲種に遭遇した場合のリスクが高い。調査の段階で撤退判断を下す基準が他の傭兵より厳格だ。\n\n白鷺調査社とのキャラクター接点\n\n調査の依頼者または協力者として接触する\n\n独自の情報網から重要な情報を入手する\n\n祓部が把握していない事実を先に掴んでいる\n\n戦闘力不足の穴を埋める戦闘要員として同行する",
    "煙管組（きせるぐみ）\n\n規模： 大規模集団（50名以上）\n\nバック企業： 複数の独立系企業・闇市場との繋がりあり\n\n専門： 汎用討伐・情報売買・案件の仲介\n\n拠点： 複数都市に分散\n\n概要\n\n傭兵業界では古参の大規模集団だ。特定の専門性を持たず幅広い案件を受ける汎用型だ。組織の規模を活かした情報収集と案件の仲介業務が収益の柱になっており討伐より「怪異に関わるあらゆる仕事の窓口」としての機能が強い。内部の規律は緩く各班が半独立的に動く形態を取っている。\n\n組織構造\n\n頭（かしら）と呼ばれる代表の下に複数の班長が並列する構造だ。班長同士の競争が激しく内部政治が複雑だ。頭の代替わりが近いという噂が流れており次の代表を巡る暗闘が始まっているとされる。\n\n特徴と問題\n\n闇市場との繋がりがあるため特殊な装備の入手ルートを持っているという情報がある。祓部の監視対象だが規模が大きく一網打尽にできない状態が続いている。内部に祓部の情報提供者が潜んでいるという噂があり組織内部での相互不信が慢性化している。\n\n煙管組とのキャラクター接点\n\n案件の依頼・受注窓口として関わる\n\n内部の情報提供者として二重スパイ的な立場に置かれる\n\n代表の代替わり争いに巻き込まれる\n\n闇市場ルートの調査対象として接触する",
    "三日月旅団（みかづきりょだん）\n\n規模： 中規模集団（15〜20名）\n\nバック企業： なし（完全独立）\n\n専門： 禁足地周辺・封印管理補助・定着型怪異対処\n\n拠点： 移動型（定住拠点なし）\n\n概要\n\n特定の企業に依存しない完全独立型の傭兵集団だ。禁足地の周辺調査・封印状態の確認補助・定着型怪異への対処を専門とする。祓部が人員不足で対応できない封印管理の補助案件を引き受けることが多く祓部との協力関係が最も安定している傭兵集団の一つだ。\n\n2034年の白銀の廃線事件で祓部と共同作業を経験した数名が中心となって結成された。\n\n組織構造\n\n旅団長を中心にフラットな構造を持つ。全員が定着型怪異への対処経験者であり怪異の気配に対する感覚が鋭い。移動型の運営を維持するための搭乗型装備が充実している。\n\n特徴と強み\n\n禁足地周辺の長期滞在経験から定着型怪異の性質に関する独自の知見を蓄積している。封印状態の微細な変化を察知する能力は業界でも突出している。完全独立のため資金繰りが常に課題だ。\n\n三日月旅団とのキャラクター接点\n\n白銀の廃線事件の生存者として因縁がある\n\n禁足地周辺の封印異変を最初に察知する\n\n御神楽事変後の封印再設置補助に関わる\n\n資金難から危険な案件を引き受けざるを得ない状況に追い込まれる",
    "個人の例",
    "二つ名「鉄格子（てつごうし）」\n\n覚醒パターン： 先天覚醒型（元祓部）\n\n専門： 封印・防御・拠点構築\n\n主要装備： 半装身型（蒼鉄機工製・大規模改造済み）＋独立型複数機\n\n元祓部の封印班出身の傭兵だ。方針対立が原因で組織を離れたという話が流れている。現在は特定の集団には属さず独立した立場で活動している。「鉄格子」の二つ名は怪異を閉じ込める封印の名手として広まった。戦闘で怪異を倒すのではなく封じ込めて動けなくする戦闘スタイルが特徴だ。古い怪異への知識が深く調査・解明プロセスの支援を依頼されることも多い。\n\n祓部の封印派の思想を今も持っており怪異をすぐに滅することへの抵抗感がある。この姿勢が現役祓部の封印派と非公式に協力する理由になっている。",
    "二つ名「紙雷（かみなり）」\n\n覚醒パターン： ショック覚醒型\n\n専門： 高速戦闘・新型怪異対処\n\n主要装備： 全装身型（雷禽重工製・雷神鎧シリーズ）\n\n三年前の新型怪異による被害で家族を失ったことがショック覚醒のきっかけだ。雷神鎧シリーズとの同調率が業界最高水準であることから「紙雷」の二つ名を持つ。機体性能を限界まで引き出す戦闘スタイルは圧倒的だが長期同調による変質が問題になりつつある。\n\n調査・解明プロセスを軽視しがちな点を周囲から指摘されるが本人は「感覚でルールが分かる」と主張する。家族を失った怒りが動機の中心にある。",
    "二つ名「骨董屋（こっとうや）」\n\n覚醒パターン： 接触覚醒型\n\n専門： 古い怪異の調査・解明・素材収集\n\n主要装備： 武装型（怪異核素材武器複数）＋専用の収集道具\n\n古い怪異の核素材を長年収集してきた民俗学者崩れの傭兵だ。「骨董屋」の二つ名は古い怪異の素材を集めていることと本人が古物商の免許を持っていることに由来する。古い怪異に関する知識の深さは祓部の斎者に匹敵する。\n\n怪異核素材武器を複数所持しておりそれぞれが異なる古い怪異の核から作られている。使用するたびに微妙に異なる感覚の変質が進んでいることを本人は認識している。純粋な知的好奇心が動機の中心で怪異を滅することより理解することに興味がある。",
    "二つ名「鴉（からす）」\n\n覚醒パターン： 実験覚醒型（教団逃亡者）\n\n専門： 対教団・変質制御・情報収集\n\n主要装備： 異能（直接行使）＋武装型（最小限）\n\n何者かの実験から逃亡した実験覚醒型の傭兵だ。非常に高い素養強度を持つが身体への代償も大きく常時何らかの不調を抱えている。特定の組織との関係を持つことを拒否しており完全独立で活動している。\n\n「鴉」の二つ名は実験中に付けられたコードネームが由来だ。本人は嫌っているが他に知られている名前がないためそのまま使われている。追われている自覚があり周囲との関係を意図的に浅く保っている。",
    "傭兵全体の設計指針\n\n傭兵キャラクターの強み\n\n公的機関の法的制約を受けない行動の自由\n\nバック企業によっては高性能・試作品装備へのアクセス\n\n複数の組織と関係を持てる立場\n\n二つ名持ちになることで業界内での信頼と依頼が増える\n\n傭兵キャラクターの制約\n\n法的保護が薄く犯罪者扱いされるリスクがある\n\nバック企業の方針に縛られる場合がある\n\n収益が安定しない\n\n祓部との摩擦が発生しやすい\n\n傭兵間の不文律\n\n同じ現場に複数の傭兵が入った場合は情報共有が原則\n\n依頼人の情報を無断で第三者に売らない\n\n逃亡者・実験体の覚醒経緯を詮索しない\n\n仕事中の私怨は持ち込まない\n\nこれらの不文律を守らない傭兵は業界での信頼を失う。守らなかった者の末路が噂として語り継がれることが抑止力になっている。",
    "傭兵詳細資料［プレイヤー向け］ver.1.0"
  ]
}