[
  {
    "title": "はじめに",
    "body": "このバイブルはあなたが討伐者としてこの世界に踏み込む前に知っておくべき情報をまとめたものだ。ここに書かれていることは討伐者の間で共有されている常識レベルの知識だ。\n\nただし全てが正確な情報とは限らない。公的機関が意図的に伏せている情報がある。噂と事実が混在している情報がある。誰も正確に把握できていない情報がある。この世界を生き延びるためには、自分で調べ、自分で判断することが求められる。"
  },
  {
    "title": "世界概要",
    "body": "舞台は近未来の架空日本だ。地名も地図も現実とは異なるが、文化・言語・民俗学的背景は日本のそれを色濃く引き継いでいる。表層はサイバーパンク的な高度情報社会であり、魔法はガスや電気と同等のインフラとして社会に組み込まれている。\n\nその裏側では噂や言説が質量を持ち、現実にバグとして侵食する怪異が日常的に発生している。あなたはその怪異と向き合う討伐者だ。\n\n怪異の存在は一般市民から秘匿されている。しかし秘匿されているということと、見えないということは別だ。一般人でも怪異を見ることができる。干渉することもできる。問題は話しても誰も信じてくれないことだ。"
  },
  {
    "title": "食と日常",
    "body": "食文化はサイバーパンク的な加速と日本の伝統が同居している。\n\n都市部の日常食はインスタントと自販機が中心だ。合成タンパクのファストフード・栄養補助カートリッジ・魔法加熱対応のレトルトパックが街中の自販機に並んでいる。深夜でも無人販売端末があり手軽に食事が手に入る。ジャンクな合成ファストフードは安くてカロリーが高く現場仕事をする討伐者の間でよく消費される。\n\nかつての食文化はきちんと生きている。定食屋・ラーメン屋・居酒屋・弁当屋は現在も各地に存在する。米・味噌汁・焼き魚・煮物のような家庭料理も健在だ。神社の近くや下町には昔ながらの食堂が残っており常連の顔なじみで成り立っている。こういった店は情報が集まる場所でもある。\n\n久しぶりにまともな飯を食える場面が、ドラマのアクセントになることがある。"
  },
  {
    "title": "怪異とは何か",
    "body": "定義\n\n怪異とは、集合的な噂・言説・信念が臨界点を超えた時に現実へと侵食する存在だ。専門家はこれをバグと呼ぶ。情報が形を持ち、物理世界に干渉する現象の総称だ。\n\n発生原理\n\n噂が広まり、信じる人間が増え、集合的な信念の密度が閾値を超えると現実にバグとして出力される。拡散速度と信じる人間の数が怪異の規模と強度に影響する。\n\nオカルトがフィクションとして消費され怪談として語られることも噂の拡散に寄与する。この世界においてオカルトコンテンツは怪異の燃料だ。\n\n一般人との関係\n\n怪異は討伐者だけを標的にしない。噂の発信者・偶然の目撃者・関係のない通行人も等しく被害を受ける。\n\n怪異に遭遇した一般人は体験を鮮明に覚えている。しかし話しても誰も信じてくれない。友人には幻覚と笑われ、医者にはストレスと処理される。SNSに書けば創作扱いされる。体験は本物だ。しかし体験を共有できる相手がいない。\n\n知識があれば一般人でも怪異のルールを回避できる。物理的に核に干渉することも可能だ。討伐者と一般人の差は能力ではなく知識・訓練・装備の差だ。"
  },
  {
    "title": "核とルール",
    "body": "核\n\n怪異の存在の中心であり消滅条件の鍵だ。基本的には\n\n物に宿る\n\n。特定の場所・道具・建造物・記録媒体などだ。稀に死体や生きた人間に宿る場合があり、その場合は対処の難度と倫理的複雑さが跳ね上がる。\n\n核を無効化・破壊することが怪異消滅の最短経路だが、どこに何が核なのかは調査と解明を経て初めて分かる。\n\nルール\n\n怪異が人間を害するための条件だ。怪異はこのルールに従ってしか人間を害せない。\n\nルールを破れば破るほど怪異から逃げられなくなる\n\n。\n\nルールは怪異が人を殺す手順であると同時に、怪異が人を捕捉・追跡するトリガーでもある。無意識にルールを一度も破らなかった一般人が理由も分からず生還するケースがある。本人は運が良かったとしか思っていない。\n\n強い怪異ほどルールが複雑で厳密になる傾向がある。長い年月をかけて語り継がれる中でルールも精緻化されていくからだ。"
  },
  {
    "title": "怪異の分類",
    "body": "強さによる分類\n\n古い怪異\n\n長い歴史の中で語り継がれ積み上げられた怪異だ。民俗学・文献・口承によって対処法が存在する場合が多い。強さは桁違いだが知識があれば攻略の糸口がある。弱点は必ず民俗学的記録に痕跡がある。神社・古文書・民俗学者が重要なリソースになる。\n\n新しい怪異\n\n現代の情報社会で生まれた怪異だ。SNS・都市伝説・ネットロアが発生源。拡散速度が強さに比例する可能性がある。強さは低めだが\n\n初見殺しと未知数\n\nが最大のリスクだ。データベースに記録がなく対処法が存在しない。"
  },
  {
    "title": "永続性による分類",
    "body": "一時型\n\n核が破壊されると消滅する標準的な怪異だ。ただし噂の中身が変質して似た性質の派生体が後日発生するケースがある。派生体は元の怪異と別個体であり調査・解明の省略は禁止だ。\n\n循環型（都市伝説型）\n\n社会に深く根を張った怪異だ。核を破壊しても噂が生き続ける限り新たな核を形成して再出現する。討伐は根絶ではなく\n\n制圧\n\nだ。完全根絶には噂そのものを消す必要があるがこれは現実的にほぼ不可能だ。\n\n定着型（禁足地・土地型）\n\n特定の土地そのものに根を張った怪異だ。\n\n破壊困難タイプ\n\n：核が土地と一体化しすぎており通常手段では無効化できない。公的機関が封鎖して放置する選択を取る理由がここにある。\n\n•\n\n一度限りタイプ\n\n：核の特定と破壊に成功すると噂の構造ごと崩壊して完全消滅する。達成した討伐者は伝説扱いされる。\n\n•"
  },
  {
    "title": "等級体系",
    "body": "怪異は\n\n存在強度等級\n\nと\n\n脅威度種別\n\nの二軸で表記される。\n\n存在強度等級（特級〜五級）\n\n怪異の本質的な強さを示す。\n\n等級が高いほど強い。\n\n等級\n\n基準\n\n特級\n\n現状の手段では消滅が極めて困難。封印・管理が限界\n\n一級\n\n信念密度が非常に高い。長い歴史を持つ強力な怪異\n\n二級\n\n記録のある古い怪異の大半\n\n三級\n\n拡散が進んだ新しい怪異など\n\n四級\n\n発生したばかりの新しい怪異\n\n五級\n\n魔法事故由来の微小怪異。自然消滅することが多い\n\n脅威度種別（甲種〜丁種）\n\n怪異が人間にどの程度の害をなすかを示す。\n\n種別\n\n基準\n\n甲種\n\n無差別に人を害する。接触した全員が標的\n\n乙種\n\nルールを破った者など条件付きで害する\n\n丙種\n\n刺激しなければ安全。放置が最善の場合がある\n\n丁種\n\n人を害さない。共存可能または信仰対象に近い\n\n備考として影響範囲（広域型・局所型）と被害性質（物理型・精神型・複合型）が付記される。\n\n存在強度と脅威度は必ずしも一致しない。強いが安全な怪異（一級丁種）、弱いが危険な怪異（五級甲種）が存在する。"
  },
  {
    "title": "改造個体と別個体",
    "body": "怪異は教団などの外部干渉によってルールが変質する場合がある。\n\n改造個体\n\nはルール変質が50%未満の怪異だ。元の知識がある程度通用するが決定的にルールが食い違う瞬間がある。\n\n別個体\n\nはルール変質が50%以上の怪異だ。新しい核と新しいルールを持つ完全に別の怪異として扱う。元の知識はほぼ役に立たない。\n\n変質割合の現場判定に確立された手段はない。誤判定は討伐失敗に直結する。"
  },
  {
    "title": "怪異と神について",
    "body": "討伐者の間では怪異と神の関係についてこういう話がある。\n\n「恐れられているか信仰されているかの違いだけだ。」\n\n真偽は不明だ。ただし神社の御神体が怪異化したという記録が残っていることは事実だ。神だから討伐できないという保護はこの世界に存在しない。"
  },
  {
    "title": "怪異を暴くプロセス",
    "body": "討伐は三段階のプロセスで構成される。戦闘はあくまで最終段階であり、その前の二段階が生死を分ける。\n\n第一段階：調査プロセス\n\n怪異の存在を確認し正体と性質を特定する段階だ。\n\n調査で明らかにすること：この怪異は何者か、古い怪異か新しい怪異か、発生源となった噂は何か、核はどこに宿っているか、被害のパターンと範囲はどうか。\n\n調査手段：被害者・目撃者への聞き込み、現場の物的証拠の収集、公的機関のデータベース照会、民俗学文献・古文書の調査、SNSや都市伝説サイトの追跡、現地での直接観察。\n\n改造個体・別個体の違和感\n\nとして以下の四つが調査段階で現れる。文献との齟齬、被害パターンの不一致、核の所在の混乱、目撃証言の分裂だ。この段階では「何かがおかしい」とは感じるが理由が分からない。\n\n第二段階：解明プロセス\n\n怪異のルールを特定し弱点につながる法則を見つける段階だ。解明プロセスそのものが命がけだ。ルールを破れば逃げられなくなる。情報収集と生存のトレードオフが常に発生する。\n\n改造個体の驚き\n\n：途中まで既知の怪異と完全に一致するが、ある一点でルールが決定的に食い違う瞬間が来る。\n\n別個体の驚き\n\n：改造個体だという前提で解明を進めている途中で全く別の核とルールを持つ独立した怪異だと判明する。それまでの解明作業が全て無効になる。\n\n最も恐ろしいパターン\n\n：改造個体と解明して討伐に挑んだ瞬間に別個体だと判明するケースだ。怪異は健在で討伐者はルールを破り続けた状態で無防備になっている。\n\n第三段階：討伐プロセス\n\n調査と解明で得た情報を元に怪異を無力化する段階だ。核を破壊または無効化することが基本だが核の在処と無効化の方法は怪異によって異なる。\n\n戦闘力だけで解決できる怪異は存在しない。"
  },
  {
    "title": "討伐手段",
    "body": "基本原則\n\n物理と霊的手段はどちらも基本的に有効だ。討伐者の所属と装備によって得意な手段が異なる。\n\nボスレベル怪異への対処\n\n強い怪異になるほど耐性と制約が生まれる。\n\n物理耐性型\n\n：霊的手段・魔法・魔導具は有効だが物理攻撃がほぼ通じない\n\n•\n\n霊的耐性型\n\n：物理・魔導具は有効だが魔法や霊的手段が通じない\n\n•\n\nルール依存型\n\n：怪異のルールに則った手段でしか攻撃が通らない。解明なしでは攻撃が無効になる\n\n•\n\n無力化の方法\n\n討伐者の間で共有されている無力化方法は\n\n破壊\n\nだ。怪異の核を物理的・霊的・魔法的手段で破壊することで怪異を消滅させる。\n\n隷化（怪異を支配下に置く方法）の存在を示唆する情報もあるが公的機関は公式には認めていない。詳細は不明だ。"
  },
  {
    "title": "能力体系",
    "body": "魔法：チートコード\n\n世界のソースコードに直接介入する技術だ。素養が必要であり訓練によって習得する。再現性が高い。この世界では電気やガスと同等のインフラとして位置づけられており資格制度と安全基準が存在する。\n\n大きな魔法を使えば使うほど大きな怪異が生まれる可能性が跳ね上がる。\n\n魔法で怪異を倒すことと魔法で怪異を生むことは表裏一体だ。\n\n異能：アプリケーション\n\n魔法とは根本的に異なる能力体系だ。怪異と同じ発生原理の延長線上にある力で、強烈な体験・執着・信念が人間の内側で生み出す。直感的に扱えるが制御が難しい。素養の有無に関わらず発現する可能性がある。\n\n魔法は「プログラムを理解して出力する」技術だ。術者はコードの構造を把握し意図的に組み立て実行する。理解なしでは使えない。異能は違う。プログラムの中身がわからなくても、使い方さえ知っていれば出力できる。自分の異能の内部構造を理解していなくてよい。「こうすると発動する」「ここまでが限界だ」という感覚的な把握で十分だ。\n\n体を変質させるもの（骨格・皮膚・臓器の異形化）、複雑な自律機能を持つもの（自動防御する液体金属、意思を持つように動く炎）は異能の領域だ。体そのものが魔導具と言っても過言ではない。\n\n使い続けると使用者が怪異に近づいていくリスクがある。\n\n 異能使いの中には力を使うたびに何かを失っていく感覚を覚える者がいる。その先に何があるかは、誰も正確には把握していない。\n\n魔法と異能の対比\n\n項目\n\n魔法\n\n異能\n\n原理\n\n外部介入\n\n内部発生\n\n再現性\n\n高い\n\n低い\n\n習得\n\n訓練と素養\n\n体験と執着\n\nリスク\n\n怪異を生む\n\n使用者の変質\n\n社会的扱い\n\nインフラ・資格制度あり\n\n管理しきれていない"
  },
  {
    "title": "魔法の属性：プログラミング言語としての魔法",
    "body": "魔法の「属性」の違いはプログラミング言語の違いだ。魔法使いは通常どれか一つの言語で魔法を発動する。魔導具はその言語を複数組み合わせて製作される。\n\n言語の違いは「できること」の違いではなく「アプローチの違い」だ。\n\nどの言語でも、術式をきちんと組めば得られる結果は同じだ。違いは質感・見た目・消費魔力・向いている状況だ。たとえば空中を移動するという結果を得るとき、Igniscript（赤）ならジェット噴射のように自分を吹き飛ばして飛ぶ。Lupis Surf（青）なら空気の流れを体で受けて泳ぐように滑空する。Monyx（無色）なら重力干渉を最小の術式で組んで静かに浮く。結果は同じでも、現場での見え方と使い勝手はまったく異なる。\n\n言語名\n\n属性\n\nアプローチの質感\n\nP\n\n基礎言語\n\n全魔法の土台。魔導具製造の基幹。何にでも組み合わせられる汎用言語\n\nIgniscript\n\n赤魔法\n\n燃やす・爆発させる・熱で変容させる。力任せで直線的\n\nLupis Surf\n\n青魔法\n\n流す・包む・圧力で押し動かす。柔軟で範囲が広い\n\nIvyo\n\n緑魔法\n\n育てる・自然のサイクルに乗せる。即効性より持続性\n\nNGT\n\n黄色魔法\n\n加速・電気的処理・情報として解析する。デジタルインフラと親和性が高い\n\nMonyx\n\n無色魔法\n\n最小限の術式で組む。どんな方向にも転用できる。魔導具調整の主力\n\nP:\n\n紫魔法\n\n弱体化・妨害・封印。対象を削ぐ・縛る・封じる。Pの派生で習得者が少ない\n\nP'\n\n桃魔法\n\n回復・強化・修復。傷を癒す・能力を底上げする。Pの派生で身体的負荷が大きい\n\nP:とP'はPの派生であり、Pの習得が前提になる。他の五言語は独立して並列に存在する。\n\n「P'の資格があると医療補助職に就ける」「P:は怪異の封じ込めに使う特殊な言語」といった常識レベルの認識が一般市民にも広まっている。"
  },
  {
    "title": "魔導具",
    "body": "魔力を体内から吸い出し特定の効果に変換する道具だ。素養のない人間でも使える。あらかじめ設定された効果しか出せないが安定している。製造には素養持ちの技術者が必要で高品質なものほど高価だ。\n\n闇市場には怪異の核を素材として組み込んだ魔導具が存在するという情報がある。使用者に何らかの代償が生じるとされているが詳細は不明だ。関わることは推奨しない。"
  },
  {
    "title": "装備分類体系",
    "body": "討伐者の装備は六種に分類される。全ての装備に魔導具を組み込むことが可能だが規模に比例して怪異発生リスクが生まれる。\n\n武装型｜ウェポンタイプ\n\n武器や盾など手に持って使用する武装の総称だ。最も歴史が長く扱いやすい。携行性が高く状況に応じた持ち替えが容易だ。素養の有無に関わらず使用できる。\n\n独立型｜オートノモスタイプ\n\n自律ドローン型支援機やAI制御型タレットなど所有者の命令がなくとも行動する武装の総称だ。偵察・索敵・援護・包囲を並行して展開できる唯一の分類だ。怪異のルールを破った機体が怪異に捕捉される事故が報告されている。\n\n半装身型｜セミクラッドタイプ\n\n腕や足を覆うアーマーを兼任した武装の総称だ。武器と一体型になっているものが多い。魔導具との統合が最も進んでいる分類で素養なしでも高い出力を得られる設計が多い。傭兵の二つ名持ちが個人専用にカスタムするケースが多い。\n\n全装身型｜フルクラッドタイプ\n\n全身を覆う戦闘用アーマー型武装の総称だ。癖が強く扱える人間が少ない。機体と使用者の相性が最も重要な分類だ。一般市民に目撃された場合に強烈な印象を残し都市伝説化しやすい。全装備中で怪異発生リスクが最も高い。\n\n搭乗型｜マニューバータイプ\n\n主に搭乗して動かす大きな兵装の総称だ。バイク・モノサイクル型から特殊車両型まで幅が広い。機動力と積載能力が強みだ。\n\n戦闘用搭乗型｜コンバットマニューバータイプ\n\nロボットやモビルアーマーのような戦闘用に作られた巨大兵装の総称だ。三級から四級の怪異への対処を主目的としている。戦闘後に周辺で小型怪異が発生することは現場では常識だ。長期間使用した機体が怪異の干渉を受けて暴走した事案が報告されている。\n\n所持規制：\n\n \n\n戦闘用搭乗型は原則として個人が私有・運用することを法律で禁じられている。公式に運用できるのは祓部・国家機関・認可を受けた傭兵集団のみだ。それ以外の者が戦闘用搭乗型を持っている場合、その機体は非合法の入手経路を経ている。\n\n装備分類の対応表\n\n分類\n\n主な用途\n\n怪異発生リスク\n\n扱いやすさ\n\n武装型\n\n近中距離戦闘・補助\n\n低\n\n高い\n\n独立型\n\n偵察・支援・包囲\n\n中\n\n機体依存\n\n半装身型\n\n部位強化・中火力\n\n中\n\n中程度\n\n全装身型\n\n高火力・高防御\n\n高\n\n低い\n\n搭乗型\n\n機動・輸送・制圧\n\n中\n\n中程度\n\n戦闘用搭乗型\n\n大型怪異討伐\n\n非常に高い\n\n非常に低い"
  },
  {
    "title": "三種の討伐者",
    "body": "公的機関（祓部）\n\n公的な怪異対処組織の名称は**祓部（はらえべ）**だ。魔導省の内部組織として存在している。警察や自衛隊の入隊検査の段階で素養を持つ人間が選別されて配属される。訓練生時代からアスリートのように育てられ体力・判断力・知識の三つを同時に極限まで引き上げる訓練体系だ。国家系企業の官製魔導具が標準支給される。祓部のデータベースへのアクセス権を持ち調査プロセスで圧倒的に有利だ。怪異の存在を一般市民から秘匿し社会の安定を維持する役割も担う。武装・行動に法的・組織的な制限がかかりやすい。古い怪異に関する深い知識を持つとされており、通常の訓練とは別系統の専門知識が組織内に蓄積されているという話がある。\n\n傭兵集団\n\n傭兵は個人から集団までさまざまな形を取る。集団であれば部隊名を持つケースが多い。大企業がバックについている討伐者集団だ。独立系企業の高性能魔導具やプロトタイプを運用する。二つ名を持つ個人特化型の専用装備使いが存在し伝説扱いされる。公的機関の法的制約に縛られないため実戦での対応力が高い。\n\n無所属\n\n国にも企業にも属さない個人または小集団だ。犯罪者扱いされることも多く法的な保護がない。曰く付きの特殊装備・違法改造品・出どころ不明の専用機を使う。互いの覚醒経緯を詮索しない不文律がある。"
  },
  {
    "title": "覚醒パターン",
    "body": "パターン\n\n概要\n\n先天覚醒型\n\n生まれつき素養を持ち訓練で開花。祓部に多い\n\nショック覚醒型\n\n怪異に関わる強烈な体験が引き金。恨みが動機に直結しやすい\n\n実験覚醒型\n\n何者かによる人体実験で強制覚醒。素養強度が高い代わりに代償が大きい\n\n接触覚醒型\n\n怪異の核や特殊な素材への長期接触で覚醒。変質リスクが伴う"
  },
  {
    "title": "素養と社会構造",
    "body": "素養の芽自体は人口の**30〜40%**に潜在している。実際に使えるレベルまで開花するかどうかは訓練・環境・きっかけに大きく左右される。素養があっても一生気づかないまま終わる人間が大多数だ。\n\n一定年齢での素養検査が制度として存在する。検査で分かるのは芽があるかどうかであり開花するかどうかではない。検査結果は国家のデータベースに登録される。\n\n素養持ちの子供を巡って国家・企業・正体不明の組織が争奪しているという情報がある。育成施設から逃げ出した人間が無所属の中で別格の実力者になるケースが多い。"
  },
  {
    "title": "魔導具産業と権力構造",
    "body": "魔導省と祓部\n\n魔導省は魔法インフラの安全基準策定・魔導具製造業者への監査・認可・個人の魔法使用資格の管理・魔法事故の調査と処理を担う独立した国家機関だ。一般市民にとっては魔法版の安全委員会として認識されている。\n\nその内部組織として**祓部（はらえべ）**が存在する。これが公的な怪異対処組織の実態だ。古い怪異に関する深い知識と専門的な訓練体系を持つ。詳細な内部構造や保有する知識の全容は一般の職員にも開示されていない部分が多い。\n\n蒼鉄機工（そうてつきこう）\n\n最初の魔導具製造企業として設立された国家系企業の筆頭だ。安全性重視の保守的な設計が特徴。公的機関の標準装備の大半を製造している。\n\n雷禽重工（らいきんじゅうこう）\n\n独立系魔導具製造企業だ。高出力・高リスクの尖った設計で蒼鉄機工と差別化している。傭兵集団との関係が最も深い企業であり独立系企業の高性能品・プロトタイプを供給している。\n\n権力の三極構造\n\n極\n\n構成\n\n行動原理\n\n第一極\n\n国家・国家系企業\n\n秩序の維持。怪異の存在を秘匿することで秩序が成立\n\n第二極\n\n独立系企業・傭兵集団\n\n利益。国家にも危険な勢力にも必要とされる立場を維持して生き残る\n\n第三極\n\n正体不明の組織\n\n既存の権力構造の外側。怪異そのものを利用する勢力が存在するという情報がある\n\n無所属討伐者は三極のどこにも属さない。三極すべてから必要とされ三極すべてから敵視される。\n\n情報統制\n\n公的機関は怪異による被害を魔法設備の事故・ガス漏れ・集団ヒステリーとして処理する。SNSの目撃情報は陰謀論扱いで埋もれるよう誘導される。まれに記憶に直接介入する手段が使われるという話もあるが詳細は不明だ。"
  },
  {
    "title": "謎の組織について",
    "body": "怪異を意図的に利用している組織が存在するという情報がある。表向きは合法的な宗教法人または福祉団体として社会に存在しているとされる。公的機関は最高危険指定組織として分類しているが全容は把握できていない。\n\nこの組織に関わった人間が「あなたの体験は本物だ」という言葉で引き寄せられたという証言が複数ある。怪異の被害者・社会から疎外された人間・素養を持て余している人間が標的になりやすいという情報もある。\n\n詳細は不明だ。関わる場合は最大限の注意が必要だ。"
  },
  {
    "title": "キャラクター作成の指針",
    "body": "あなたはこの世界の討伐者だ。以下の五つの軸があなたのキャラクターを決定する。\n\n所属\n\n：公的機関・傭兵・無所属のどれか。調査プロセスで使えるリソースが変わる。\n\n覚醒パターン\n\n：先天型・ショック型・実験型・接触型のどれか。動機と背景に直結する。\n\n能力スタイル\n\n：魔法（直接行使または魔導具運用）か異能か。リスクの種類が変わる。異能を選んだ場合、力を使うたびに何かが変わっていく可能性がある。\n\n装備\n\n：六種の装備分類から主力装備を選択する。戦闘スタイルに直結する。\n\n因縁\n\n：何を失ったか、何を追っているか。この世界で戦い続ける理由だ。"
  },
  {
    "title": "この世界で生き延びるための原則",
    "body": "調査なしの討伐は自殺行為だ\n\n•\n\n解明なしの討伐は自殺行為だ\n\n•\n\nルールを破れば破るほど逃げられなくなる\n\n•\n\n強さだけで解決できる怪異は存在しない\n\n•\n\n知識が命を救う。無知が人を殺す\n\n•\n\n話しても誰も信じてくれない。それがこの仕事だ\n\n•"
  },
  {
    "title": "プレイヤー向けバイブル ver.1.0",
    "body": "このバイブルに書かれていないことが、この世界にはまだある。"
  }
]